module.exports = {
    PREFIX_CHANGE: "प्रीफिक्स {PREFIX} मा परिवर्तन भएको छ।",
    HELP_DESC: "कोटिमा रहेका आदेशको प्रयोग गर्न `a&help <number>` को प्रयोग गर्नुहोला\n"+
               "उदाहरणका लागि, **Utility** कोटिमा रहेका आदेशका लागि`{PREFIX}help 13` प्रयोग गर्नुहोला।\n"+
               "जम्मा आदेशहरु: **{COMMANDS}**",
    TRANSLATION_ERROR: "भाषा परिवर्तनमा केही समस्या आएको छ।",
    "1": "१",
    "2": "२",
    "3": "३",
    "4": "४",
    "5": "५",
    "6": "६",
    "7": "७",
    "8": "८",
    "9": "९",
    "0": "०"
};
